
/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "9"; */
"9.accessibilityLabel" = "編集";

/* Class = "UIButton"; normalTitle = "Edit"; ObjectID = "9"; */
"9.normalTitle" = "編集";

/* Class = "UIButton"; selectedTitle = "Ok"; ObjectID = "9"; */
"9.selectedTitle" = "完了";

/* Class = "UIButton"; accessibilityLabel = "New Discussion"; ObjectID = "10"; */
"10.accessibilityLabel" = "新しい議論";

/* Class = "UIButton"; normalTitle = "New discussion"; ObjectID = "10"; */
"10.normalTitle" = "新しい議論";

/* Class = "UITextField"; accessibilityLabel = "Enter a address"; ObjectID = "25"; */
"25.accessibilityLabel" = "アドレスを入力する";

/* Class = "UITextField"; placeholder = "To:"; ObjectID = "25"; */
"25.placeholder" = "To:";
